
/* Class = "NSMenuItem"; title = "RGB 8-bit"; ObjectID = "1Vy-EF-R6c"; */
"1Vy-EF-R6c.title" = "RGB 8-bit";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3hR-GG-TOT"; */
"3hR-GG-TOT.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "3lQ-Mh-xFl"; */
"3lQ-Mh-xFl.title" = "Bikübik";

/* Class = "NSMenuItem"; title = "CMYK 8-bit"; ObjectID = "4oe-7L-yzx"; */
"4oe-7L-yzx.title" = "CMYK 8-bit";

/* Class = "NSButtonCell"; title = "Palettised"; ObjectID = "5dq-i9-2k7"; */
"5dq-i9-2k7.title" = "Palletize edilmiş";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "6e8-L9-8E1"; */
"6e8-L9-8E1.title" = "Yeniden örnekle:";

/* Class = "NSTextFieldCell"; title = "ICC profile:"; ObjectID = "8Ay-x3-q1t"; */
"8Ay-x3-q1t.title" = "ICC profili:";

/* Class = "NSMenuItem"; title = "RGB 16-bit"; ObjectID = "E0d-2P-MOM"; */
"E0d-2P-MOM.title" = "RGB 16-bit";

/* Class = "NSMenuItem"; title = "Greyscale 8-bit"; ObjectID = "EA4-1A-ldi"; */
"EA4-1A-ldi.title" = "Gri tonlama 8-bit";

/* Class = "NSBox"; title = "Preset:"; ObjectID = "ENN-dC-lRq"; */
"ENN-dC-lRq.title" = "Ayarlar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ETZ-9G-O7S"; */
"ETZ-9G-O7S.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "GW2-xL-yXt"; */
"GW2-xL-yXt.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "HKt-Ur-MwP"; */
"HKt-Ur-MwP.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "OgB-w3-INg"; */
"OgB-w3-INg.title" = "PNG";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "Rzg-bo-Xcv"; */
"Rzg-bo-Xcv.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Ukf-e9-itv"; */
"Ukf-e9-itv.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "VtI-nx-w7m"; */
"VtI-nx-w7m.title" = "Hiçbiri";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "Won-IR-ATs"; */
"Won-IR-ATs.title" = "Kalite:";

/* Class = "NSMenuItem"; title = "Greyscale 16-bit"; ObjectID = "YNA-d3-JgY"; */
"YNA-d3-JgY.title" = "Gri tonlama 16-bit";

/* Class = "NSButtonCell"; title = "Embed ICC profile"; ObjectID = "ZtH-Xp-d4Y"; */
"ZtH-Xp-d4Y.title" = "ICC profilini göm";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ar6-P1-Qbz"; */
"ar6-P1-Qbz.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Pixel format:"; ObjectID = "b53-B9-NEf"; */
"b53-B9-NEf.title" = "Piksellerin formatı:";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "cSn-SC-ahX"; */
"cSn-SC-ahX.title" = "En Yakın Komşu";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "d1u-NX-8Vq"; */
"d1u-NX-8Vq.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Matte:"; ObjectID = "gaY-IU-bZd"; */
"gaY-IU-bZd.title" = "Matte:";

/* Class = "NSMenuItem"; title = "TIFF"; ObjectID = "oLY-2m-XMZ"; */
"oLY-2m-XMZ.title" = "TIFF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "s3d-pT-Y6f"; */
"s3d-pT-Y6f.title" = "JPEG";

/* Class = "NSTextFieldCell"; title = "File format:"; ObjectID = "scW-9j-Mie"; */
"scW-9j-Mie.title" = "Dosya formatı:";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "wTE-vY-qmK"; */
"wTE-vY-qmK.title" = "GIF";
